<?php


if (!isset($_COOKIE['language_mode'])) {
    setcookie("language_mode", 'en', time() + (86400 * 1), "/");
}


////////////////////////// TABS //////////////////////////
$home = "صفحه اصلی";
$about_us = "در باره ما";
$join_us = "با ما بپیوندید";
$what_is_sti_commisssion = "کمیسیون STIC چیست؟ ";
$how_we_work = "ما چه گونه کار میکنیم؟";
$fill_the_form = "برای پیوستن به ما فرم را پر کنید";
$commession_of_practices = "تمرین اجتماعی  (COPs)";
$news_and_update = "خبر ها";
$contact_us = "تماس با ما";
$sing_up_sign_in = "ایجاد اکونت";


////////////////////////// Footer //////////////////////////
$quick_links = "لینک های سریع";
$FAQ = "FAQ";
$Newsletter = "خبرنامه";
$OpenـHours = "ساعت های کاری";
$satureday = "شنبه";
$sunday = "یکشنبه";
$monday = "دو شنبه";
$tuesday = "سه شنبه";
$wednesday = "چهارشنبه";
$thursday = "پنجشنبه";
$friday = "جمعه";
$copyright = "© حق کافی 2024 | کلیه حقوق این سایت متعلق به";

////////////////////////// Contribution  //////////////////////////
$contribution_message = "آیا شما مایلید تا در حد ظرفیت مسلکی خود در بازسازی ملی افغانستان مشارکت کنید؟";
$yes = "بلی";
$no = "نخیر";

////////////////////////// Contact page  //////////////////////////
$contact_page_head = 'تماس با ما';
$contact_middle_head = 'با ما در تماس شوید';
$contact_middle_paragraph = 'میتوانید ما را از طریق آدرس انترنتی در اینجا دریابید!';
$en_ps_contact = "شماره تیلفون برای گوینده گان زبان پشتو و انگلیسی";
$en_dr_contact = "شماره تیلفون برای گویندگان زبان دری و انگلیسی ";
$footer_location_head = "سر کوتل خیر خانه، کابل ـ افغانستان";
$footer_location_paragraph = "ریاست انکشاف و تحقیقات، شرکت دولتی نفت و گازافغانستان  (AOGC)";


////////////////////////// Index page  //////////////////////////
$learn_more = "بیشتر بدانید";

$badge1 = "کمیسیون علم، تکنالوژی و نوآوری (STIC) یک شعبه جدیدی است که زیر چتر وزارت ...";
$badge2 = "نظریات ، استعداد ها،پروپوزل ها و پروژه های ارسالی شما در سکتور های یاد شده...";
$badge3 = "کمیسون (STIC) فعالیت خویش را از طریق شبکه های مشخص و بطور قانونی و اصولی...";


////////////////////////// Banners  //////////////////////////
$banner1 = "یک ملت در حال جور شدن...";
$banner2 = "به امید شگوفایی ...";
$banner3 = "برای زند‌گی بهتر...";
$banner4 = "با اشتراک همه...";
$banner5 = "با تخصص و عالی بودن...";
$banner6 = "برای آینده پایدار و باثبات...";
$banner7 = "با ما یک جا شوید، تا همه با هم کار کنیم...";


////////////////////////// Pages  //////////////////////////
$What_is_STI_Commission_header = "کمیسیون STIC چیست؟ ";
$What_is_STI_Commission_paragraph = "کمیسیون علم، تکنالوژی و نوآوری (STIC) یک شعبه جدیدی است که زیر چتر وزارت ایجاد گردیده است و توسط ریاست تحقیق و انکشاف شرکت دولتی نفت و گاز افغانستان مدیریت می شود. 
هدف از ایجاد این کمیسیون تسهیل و فراهم نموده زمینه سرمایه گذاری، جستجوی کدر های علمی و افراد با تجربه ومسلکی که با نظریات  جدید و بروز در چارچوب کمیسون علم، تکنالوژی و نو آوری (STIC) برای بازسازی  و توسعه پایدار اقتصادی و اجتماعی افغانستان میخواهد سهم بگیرد ایجاد گردیده است. 
هر افغان ویا غیر افغان چه در خارج  ویا داخل از کشور است، و میخواهد استعداد، تحصیل ، نوآوری‌،علایق، کار برد های فن آوری و ایده‌های پروژه‌ای خود را از طریق این کمیسون ثبت و راجستر نمایند.  این کمیسون با فراهم نمودن تسهیلات لازم و بااستفاده از نظریات، تجارب، دانش و آموخته های فنی و مسلکی آنها در سکتور های مختلف باز سازی و رشد اقتصاد پایدار در هماهنگی با ادارات مختلف زمینه را فراهم می نماید. سکتور های تعریف شده این کمیسون  تحت عنوان'چگونه کار می کنیم'قرار ذیل تعریف و بیان گردیده است.";

$CommunitiesـofـPractice_head = "تمرین اجتماعی/ (COPs)";
$CommunitiesـofـPractice_paragraph = "نظریات ، استعداد ها،پروپوزل ها و پروژه های ارسالی شما در سکتور های یاد شده به گروپ ها ویا کلسترهای مشخص دسته بندی خواهد شد، که نام گروپ ها و شاخص های یاد شده را ما بنام تمرین اجتماعی نام گذاری نموده ایم .
تمرینات اجتماعی عبارت از یک گروپ افراد و اشخاص هستند که چالش ها، نظریات و علایق خویش را در موارد که بالای آن کار می کنند ویا پلان کار بالای آن را دارند با هم شریک می سازند، تا به بهترین وجه ممکن انجام بدهند. کارمندان کمیسون افراد و پروپوزل های ثبت و راجستر شده  را شناسای و دسته بندی نموده و تلاش میکنند تا این تمرینات اجتماعی جزء سکتورهای مشخص گردد و اگر نیاز به بحث وتبادل معلومات بیشتر داشت به (چت روم یا اتاق بحث) ارسال خواهد گردید، تا اینکه بالای آن از طرف تمرینات اجتماعی جهت حصول نتایج بیشتر و بهتر تبادله نظریات و بحث صورت خواهد گرفت.
لازم به ذکر است که تمام ستکورهای انتخاب شده تحت این کمیسون دربالا تحت عنوان« ما چه گونه کار میکنیم » مشخص گردیده است.
";

$how_we_work_page_header_1 = "ما چه گونه کار میکنیم؟";
$how_we_work_page_paragraph_1 = "کمیسون (STIC) فعالیت خویش را از طریق شبکه های مشخص و بطور قانونی و اصولی  تنظیم می نماید، و به همین ترتیب با همه  وزارت خانه های مربوطه، سفارتخانه ها و قونسلی های افغانستان در سطح جهان با مشارکت فعال انها از طریق چینل های رسمي روابط خویش را اصولا تحکیم میبخشد. این اداره میخواهد برای باز سازی، رشد اقتصادی و اجتماعی افغانستان در سکتورهای انتخاب شده، افراد و اشخاص با استعداد،کدرهاعلمی،متخصصین،مبتکرین، خلاق ، افراد با تجربه و مسلکی مورد نیاز را شناسایی و برای آنها زمینه سهم کیری را فراهم بسازد. 
و همچنان قابل ذکر است هر افغان چه در داخل کشور ویا خارج از کشور زندگی می نماید، همچنان اتباع خارجی که در افغانستان زند‌گی دارد و یا در یکی از کشورهای دیگری جهان زندگی دارد، همه این مبتکرین میتوانند نظریات والا وپروپوزل های خویش را غرض اشتراک با ما در سیستم آنلاین این بخش ثبت و راجستر نمایند.
";

$how_we_work_page_header_2 = "با ایجاد حساب وخانه پری فورم در ویب سایت با ما یک جا شوید";
$how_we_work_page_paragraph_2 = "اگر شما فکر میکنید که توسط تکنالوژي پیشرفته معاصر و از راه علوم ساینسی،و اجتماعی، استعداد ،تخصص داشتن تجربه مسلکی،برای پروژه های انکشافی و رشد اقتصادی و اجتماعی افغانستان مفید واقع میشوید، پس از شما تقاضا می گردد که در این ویب سایت حساب باز نموده و با خانه پری فورم آنلاین با ما یکجا شوید. تا اینکه با استفاده از ابتکارات،خلاقیت،نوآوری، تخصص و دانش والای شما برای باز سازی افغانستان همه با هم در سکتور های مختلف یکجا کار نمائیم.  ";

$how_we_work_page_header_3 = "سکتور های انتخاب شده";
$how_we_work_page_paragraph_3 = "ما با دقت کامل سکتور های ویژه را انتخاب نموده ایم، که در سکتورهای متذکره شما میتوانید پروپوزل ها، نظریات سرمایه گذاری ، ابتکارات،  نوآوری ، دانش ، تخصص خویش را که در بازسازی و رشد اقتصادی و اجتماعی افغانستان مفید واقع شود ثبت و راجستر نمائید، و همچنان شما میتوانید نظریات و پروپوزل های  خویش را بدون سکتور های نام برده یعنې در سکتور های غیر لست شده این کمیسون  ثبت و راجستر نمایید و به ما از طریق همین ویب سایت ارسال نمائید." .
    "<br />" .
    "در حال حاضر سکتور های که به مناسبت جمع آوری و هماهنگی نظریات،پروپوزل ها و ابتکارات شما انتخاب شده است؛ عبارت اند از: آموزش، مراقبت های صحی، تولیدات صنعتی، خدمات، زیربناها، معادن و منابع طبیعی ، نفت و گاز، اقتصاد دیجیتلی، تجارت های آنلاین، بانکداری و خدمات مالی، بازار سهام، آب رسانی و زراعت، برق و انرژی قابل تجدید، انرژی پایدار، آب آشا میدنی، مواد خوراکی، حفظ و مراقبت،امنیت، خانه سازی، انکشاف روستایی، انکشاف شهری، ترانسپورت و هوانوردی، تکنالوژي معلوماتی و مخابرات، رسانه های الکترونیکی و اجتماعی، بخش کمپیوتر و الکترونیکي، سیاحت، مهمان نوازی، انکشاف اجتماعی، حکومت داری الکترونیکی و نو آوری در بخش خدمات عامه در نظر گرفته شده است. ";

$how_we_work_page_header_4 = "دیتابیس استعدادها به سطح جهانی:";
$how_we_work_page_paragraph_4 = "بدون شک شما میتوانید با ما در دیتابیس جهانی که ما روی آن کار می کنیم سهم گرفته و عضویت آن را کسب نمائید، اگر شما در حال حاضر در هیچ یکی از سکتورهای فوق کدام نظریه، پروپوزل،ابتکار و معلومات ندارید، باز هم میتوانید معلومات، تحصیل، تجربه و تخصص خود را ثبت و راجستر این دیتابیس آنلاین نمائید وکمیسون ایجاد شده معلومات شما را با خود  حفظ و نگهمیدارد، و در صورت نیاز مطابق معلومات ثبت شده در این دیتابیس شما را مطلع خواهیم نمود .";

$how_we_work_page_header_5 = "محرمیت و حفاظت از معلومات شما";
$how_we_work_page_paragraph_5 = "معلومات ،پروپوزل ها و نظریات ارسالی شما به تمام معنی محرم و نزد این کمیسون حفظ میباشد و خارج از چوکات کمیسون (STIC) به هیچ اداره ثالث شریک نخواهد شد، تا زمانیکه رضایت کتبی و خواست خود متقاضی نباشد. و همچنان قابل ذکر است که  نظریات ، معلومات ، و پروپوزل های ارسالی شما برای هیچ مطلب دیگری استفاده نخواهد شد، جز اینکه در بخش بازسازی و رشد اقتصادی و اجتماعی افغانستان باشد آن هم با مشارکت، سهیم بودن و رضایت خود شما باشد. ";
