<?php


if (!isset($_COOKIE['language_mode'])) {
	setcookie("language_mode", 'en', time() + (86400 * 1), "/");
}


///////////////////////////// head tabs /////////////////////////////
$home = "کور پاڼه";
$about_us = "زموږ په اړه";
$join_us = "له موږ سره یو ځای شی";
$what_is_sti_commisssion = "STI کمیسیون څه دی؟";
$how_we_work = "زموږ د کار په اړه";
$fill_the_form = "فورم ډک کړی";

$commession_of_practices = " ټولنیز تمرین (COPs)";
$news_and_update = "خبرونه";
$contact_us = "اړیکې";
$sing_up_sign_in = "اکونټ جوړول";


////////////////////////// Footer //////////////////////////
$quick_links = "لنډ آدرسونه";
$FAQ = "عامې پوښتنې";
$Newsletter = "خبرونه";
$OpenـHours = "کاری ساعتونه";
$satureday = "شنبه";
$sunday = "یکشنبه";
$monday = "دو شنبه";
$tuesday = "سه شنبه";
$wednesday = "چهارشنبه";
$thursday = "پنجشنبه";
$friday = "حمعه";
$copyright = "© د کافی حق 2024 | ټول حقونه خوندي دي";

////////////////////////// Contribution  //////////////////////////
$contribution_message = "ایا تاسو د افغانستان په ملي بیارغونه کې د خپل مسلکي ظرفیت سره مرسته کول غواړئ؟";
$yes = "هو";
$no = "نه";

////////////////////////// Contact page  //////////////////////////
$contact_page_head = 'له موږ سره اړیکه';
$contact_page_paragraph = 'میتوانید ما را از طریق آدرس انترنتی در اینجا دریابید: از طریق گوکل ماپ هم میتوانید آدرس دفتر ما را دریابید.';
$contact_middle_head = ' له موږ سره اړیکه ټینګه کړئ';
$contact_middle_paragraph = 'په ګوګل نقشه کې موږ دلته موندلای شئ!';
$en_ps_contact = "د پښتو  او انګلیسی ژبې لپاره د اړیکې شمیره";
$en_dr_contact = "د انګليسي او دري ژبو لپاره د اړیکې شمیره";
$footer_location_head = "د خیر خانې کوتل سر، کابل ـ افغانستان";
$footer_location_paragraph = " پرمختیایې څيړنیز دفتر R&D ، د افغانستان د نفتو او ګازو دولتي شرکت";


////////////////////////// Index page  //////////////////////////
$learn_more = "نور ولولی";

$badge1 = "د ساینس، ټکنالوجۍ او نوښت (STI) کمیسیون یو نوی واحد دی، چې د مالیې وزارت ...";
$badge3 = "د STI کمیسیون خپل عملیات د مشخص مسلکي نیټ ورکونو یا شبکو په کارولو سره ...";
$badge2 = "د پروژو په اړه ستاسو لیږل شوي نظریات او وړتیاوې به له مختلفو هغو سکتورونو سره...";


////////////////////////// Banners  //////////////////////////
$banner1 = " یو ملت د جوړیدو په حال کې...";
$banner2 = "له ټوکیدلو هیلو سره...";
$banner3 = "د ښه ژوند لپاره ...";
$banner4 = "د هرچا په ګډون سره...";
$banner5 = "له ټاکلو او غوره والي سره...";
$banner6 = "د باثباته راتلونکي لپاره ...";
$banner7 = "له موږ سره یوځای شئ، ترڅو په ګډه کار وکړو ...";



////////////////////////// Pages  //////////////////////////
$What_is_STI_Commission_header = "د STI کمیسیون څه شی دی؟";
$What_is_STI_Commission_paragraph = "د ساینس، ټکنالوجۍ او نوښت (STI) کمیسیون یو نوی واحد دی، چې د مالیې وزارت / (MOF)تر سیوري لاندې جوړ او د افغانستان د تیلو او ګازو د دولتي شرکت (AOGC) د پرمختیا او څارنې د څانګې لخوا پرمخوړل کیږي. 
د ساینس او ټکنالوژۍ د نوښت لپاره د کمیسیون له جوړولو څخه زموږ موخه په سیستماتیک ډول د څیړنو په برخه کې د نظریاتو، وړتیاو او کاروباري پرپوزلونو ثبت او راجستر او په دې برخه کې د لا زیاتو اسانتیاو برابرول دي. ترڅو هر افغان که هغه په داخل کې وي او که له هیواد څخه بهر وي یا کوم بهرني اتباع چې غواړي په افغانستان کې د کاروبارونو  او د اقتصادي فعالیتونو د پراختیا او پیاوړتیا په اړه خپل  نظریات له موږ سره ثبت کړي. ترڅو وکولای شو په ګډه د هغوی له نظریاتو څخه په ګټې اخیستنې د ګاز او نفتو د دولتي شرکت په مختلفو سکټورونو کې د ساینسي پوهې او ټیکنالوژۍ د نوښتونو لپاره د دې شرکت د پراختیا او پرمختیا امکانات په نښه او وڅیړو. هغه ټاکل شوي سکتورونه چې په دې برخه کې راټول شوي، هغه د«موږ څنګه کار کوو» تر عنوان لاندې دي:
";

$CommunitiesـofـPractice_head = "ټولنیز تمرین (COPs) ";
$CommunitiesـofـPractice_paragraph = "د پروژو په اړه ستاسو لیږل شوي نظریات او وړتیاوې به له مختلفو هغو سکتورونو سره  (STI) په داخل کې په خوشا ډول شریک کړل شي. کومو سکتورونو ته چې موږ د ټولنیز تمرین (COPs)  نوم ورکړی دی. له دې ټولنیز تمرین څخه موخه یوه ډله هغه نوښتګر خلک دي، چې غواړي د خپلو کارونو د پياوړتیا لپاره زیار وباسي او یا په نږدې وختونو کې یو ډول کاروبار پیلول غواړي او یا کوښښ کوي، چې په ښه توګه زده کړه وکړي او په پرله پسې ډول یې په اړوند چارو کې تعامل سم شي. د  ادارې کارکوونکي له ثبت شویو نظریاتو څخه مختلف ټولنیز تمرینونه په نښه کوي، ترڅو دا تمرینونه د سکتورونو برخه وګرځي او د ځانګړو تصمیمونو په موخه (چټ روم یا د بحث خونې) ته ولیږل شي. چې له هغه وروسته بیا د ټولنیزو تمریناتو د غوره پایلو په موخه د پروژو نظریات او اسناد د اړوندو ټولنیزو تمریناتو ترمنځ تبادله کیږي. 
هیره دې نه وي، چې په (STI) کې ټاکل شوي سکتورونه د «موږ څنګه کار» کوو تر عنوان لاندې ځانګړي شوي دي.
";


$how_we_work_page_header_1 = "موږ څنګه کار کوو؟";
$how_we_work_page_paragraph_1 = "د STI کمیسیون خپل عملیات د مشخص مسلکي نیټ ورکونو یا شبکو په کارولو سره په اغیزمنه توګه تنظیموي او په همدې ترتیب له ټولو  اړوندو وزارتونو او د نړۍ په کچه له سفارتونو او قونسلګریو سره خپلې رسمي اړیکې په فعال ډول د هغوی په ښکیلتیا سره د رسمي چینلونو له لارې تعقیبوي. د افغانستان د اقتصادي او ټولنیزې پرمختیا لپاره موږ په ټاکل شویو سکتورونو کې له اړتیاو او وړتیاو سره سم بالقوه ځواک او وړتیاوې یا استعدادونه پيدا کول غواړو او د همدې موخې لپاره څیړنه کوو، چې په دې برخو کې موږ تر ډيره اسانتیاوې هم برابره وو، ترڅو دوی وکولای شي په اصولي توګه د STI تر‌کاري چوکاټ لاندې له پلان سره سم په ټاکل شویو پروژو کې د  نوښتونو د تطبیق لپاره خپل نظریات له موږ سره شریک کړي. لومړی خو باید ونډه وال بالقوه ځواک لرونکی نوښتګر افغان وي، لیکن نور هغه وګړي چې بهرني اتباع دي او په افغانستان کې اوسیږي، یا د نړۍ په هر ځای کې چې ژوند کوي؛ کولای شي په دې برخه کې خپل ګټور نظریات له موږ سره شریک او ثبت کړي. ";

$how_we_work_page_header_2 = "خپل حساب جوړ او د فورمې په ډکولو له موږ سره په دې ویب سایټ کې یوځای شئ.";
$how_we_work_page_paragraph_2 = "که تاسو فکر کوئ، چې تاسو د موجوده پرمختللي ټیکنالوژۍ په مرسته د ترلاسه شوي ساینسي پوهې له لارې په بالقوه توګه د افغانستان اقتصاد او ټولنې ته ګټور یاست، نو موږ له تاسو څخه هیله کوو؛ چې په دې ویب پاڼه کې ځانته حساب جوړ او په هغه کې د موجوده آنلاین فورم په ډکولو له موږ سره یوځای شئ. موږ غواړو چې د معلوماتي ټیکنالوژۍ په برخه کې ستاسو نوښتګر نظریات را ټول او د هغو په پلي کولو سره د روانو پرمختیایي پروژو پر وړاندې ستونزې حل او په ټاکل شویو سکتورونو کې د اقتصادي پرمختیا لپاره د هغوی ملاتړ وکړو.";

$how_we_work_page_header_3 = "ټاکل شوي سکتورونه:";
$how_we_work_page_paragraph_3 = "موږ په ډیرې پاملرنې او دقت سره ټاکل شوي سکټورونه غوره کړي دي، چې په دې سکتورونو کې د اوس لپاره یواځې  د پروژو د ټاکنې او  په هغو کې د پانګوونې په موخه  ستاسو وړاندیزونو یعنې «پرپوزلونو» ته سترګې په لاره یو. په هرصورت، تاسو کولی شئ  چې د خپلې خوښې پروژې په اړه خپل نظرونه او وړاندیزونه پرته له دې سکتورونو څخه په کوم بل سکټور کې چې لاندې ذکر شوي ندي موږ ته را ولیږئ.
د اوس لپاره چې ستاسو د نظریاتو او نوښتونو لپاره کوم سکټورونه ټاکل شوي، په لاندې ډول دي لکه: زده کړه، روغتیا پالنه، صنعتی تولیدات، خدمات، زیربناوې«بیخ بناوې»، کانونه او طبیعي سرچینې، تیل او ګاز، ډیجیټلي اقتصاد او ای کامرس، بانکداري او مالي خدمتونه، د سټاک ایکسچینج، د اوبو لګول او کرنه، بریښنا او نوي رامنځته کیدونکي انرژي، پاکې اوبه، خوراکي توکي، امنیت، کور جوړونه، د کلیو پراختیا، ښاري پراختیا، ترانسپورت او هوايي چلند، معلوماتي ټکنالوجي او مخابرات، الکترونیکي او ټولنیزې رسنۍ، کمپیوټري او الکترونیکي برخې، ګرځندویي/ سیاحت،  میلمه پالنه، ټولنیزه پراختیا، حکومتداري او د ټول ګټو سکتورونه په پام کې نیول شوي؛ ترڅو تاسو په دې سکتورونو کې خپل نوښتونه او نظریات له موږ سره شریک او ثبت کړئ.
";

$how_we_work_page_header_4 = "په نړیواله کچه د استعداد/ وړتیا ډیټابیس:";
$how_we_work_page_paragraph_4 = "کیدای شي چې تاسو له موږ  سره په نړیواله کچه  د استعداد/ وړتیا په ډیټابیس کې برخه واخلئ او غړي شئ، سره له دې چې تاسو د اوس لپاره په هیڅ کوم سکتور کې د پروژې په اړه کوم نظریه یا پرپوزل نلرئ، ترڅو په رسمي ډول یې وړاندې کړئ. په داسې حال کې موږ  بیا هم ستاسو پروفایل یا مښینه له ځان سره خوندي ساتو، که چیرته له اړتیا سره سم کومه نظریه یا پرپوزل  د کومې پروژې په اړه د وړتیا له پلوه موږ ته کوم شخص را ولیږله، نو موږ به تاسو ته خبر درکړو. ";

$how_we_work_page_header_5 = "د معلوماتو محرمیت یا خوندي ساتنه:";
$how_we_work_page_paragraph_5 = "ستاسو ټول لیږل شوي معلومات او نظریات په بشپړ ډول په محرمیت کې خوندي ساتل کیږي او د STI دکمیسیون له چوکاټ څخه بهر به له دریم لوري او شخص سره هیڅکله شریک نشي. مګر دا چې د بالقوه ځواک لرونکي نوښتګر پخپلې خوښې او رضایت سره د دې اجازه په کتبي ډول ورکړي. سربیره پر دې ستاسو لیږل شوي نظریات او پرپوزلونه به د بلې پروژې د پلي کولو په موخه  د اسانتیاو  لپاره هیڅکله ونه کارول شي. ";
